<%@page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8">
    <title>DSP MRO</title>
    <!--<meta name="viewport" content="width=device-width, initial-scale=1.0">-->
    <link rel="stylesheet" href="/css/ymro/ui/style.css" type="text/css">
    <script type="text/javascript" src="/js/everuxf/everuxf.min.js"></script>
    <script type="text/javascript" src="/css/ymro/js/lib/jquery.bxslider.js"></script>
    <script type="text/javascript" src="/css/ymro/js/ui/common.js"></script>
</head>
<body>
    <!--wrap-->
    <div class="wrap sub_page">
        <!--header_wrap-->
        <div class="header_wrap">
            <c:import url="../header/header.jsp" charEncoding="UTF-8"/>
        </div>
        <!--// header_wrap-->

        <!--spot_bg-->
        <div class="spot_bg spot_user_registery"></div>
        <!--// spot_bg-->

        <!--content-->
        <div class="contents contents_user contents_policy contents_policy_info_treat">
            <div class="clearfix">
                <h3 class="title title_h_28">개인정보 취급방침</h3>

                <section class="chapter">
                    <div>
                        <h4 class="title title_main title_blue">DSP MRO 개인정보취급방침</h4>
                        <p>주식회사 덕성테크팩(이하 "회사" 라 함)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 사항을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이용자의 개인정보보호를 위하여 최선을 다하고 있습니다.
회사의 개인정보취급방침은 개인정보취급방침을 통하여 고객께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>

                        <ol class="no_margin_b margin_b">
                        <li>1. 개인정보의 수집항목과 수집 및 이용목적</li>
                        <li>2. 개인정보 수집에 대한 동의</li>
                        <li>3. 개인정보의 보유기간 및 이용기간</li>
                        <li>4. 목적 외 사용 및 제3자에 대한 제공 및 공유</li>
                        <li>5. 개인정보처리의 위탁</li>
                        <li>6. 개인정보관리책임자와 개인정보관리담당자</li>
                        <li>7. 정보주체의 권리, 의무 및 그 행사방법에 관한 사항</li>
                        <li>8. 개인정보의 파기</li>
                        <li>9. 개인정보보호를 위한 기술적ㆍ관리적 대책</li>
                        <li>10. 개인정보침해 관련 상담 및 신고</li>
                        <li>11. 정책 변경에 따른 공지 의무</li>
                    </ol>
                    </div>
                    <div>
                        <h5 class="title">1. 수집하는 개인정보 항목</h5>
                        <ol>
                        <li>가. 수집하는 개인정보의 항목
                            <p>회사의 홈페이지 회원가입 화면을 통하여, 정보주체로부터 아래와 같은 개인정보를 수집하고 있습니다.
                                <span>- 이름, 로그인ID, 휴대전화번호, 이메일, 회사명, 부서명, 직책, 회사전화번호, 회사팩스번호, 사번, 근무지 정보</span></p>
                            <p>홈페이지 서비스 이용과정이나 서비스 처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
                                <span>- 접속자 IP Address, 쿠키, 방문 일시, 서비스 이용 기록</span>
                            </p>
                            <p>회사는 결제 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.
                                <span>- 신용카드 결제 시 : 카드사명, 카드번호 등</span>
                                <span>- 계좌이체 시 : 은행명, 계좌번호 등</span>
                            </p>
                        </li>
                        <li>나. 개인정보 수집방법
                            <p>회사는 다음과 같은 방법으로 개인정보를 수집합니다.
                                <span>- 홈페이지 회원가입, 서면양식, 팩스/전화를 통한 회원가입</span>
                                <span>- 고객사의 인사정보 시스템 연동을 통한 회원가입</span>
                            </p>
                        </li>
                    </ol>
                    </div>
                    <div>
                        <h5 class="title">2. 개인정보의 수집 및 이용목적</h5>
                        <p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다. 이용자가 제공한 모든 정보는 하기 목적에 필요한 용도 이외에 사용하게 될 경우 정보주체의 사전동의를 구할 것입니다.</p>
                        <ol>
                            <li>가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 콘텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구지 등 발송</li>
                            <li>나. 회원 관리
                                <span>회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 불만처리 등 민원처리, 고지사항 전달</span>
                            </li>
                            <li>다. 마케팅 및 광고에 활용
                                <span>신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</span>
                            </li>
                        </ol>
                    </div>
                    <div>
                        <h5 class="title">3. 개인정보의 보유 및 이용기간</h5>
                        <p>개인정보는 고객이 회원탈퇴를 신청하거나, 이용목적이 달성된 후에는 해당 개인정보를 파기하며, 또한, 고객의 문의사항 등에 대한 대응을 위한 목적으로 수집한 경우 해당 문의 사항에 대한 해결이 완료된 경우 지체 없이 파기합니다. 관계법령의 규정에 의하여 계속 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 고객의 개인정보를 보관합니다.</p>
                        <ol>
                            <li>가. 홈페이지 접속을 위한 본인 확인에 관한 기록
                                <ul>
                                    <li>보존항목 : 이름, 로그인ID, 휴대전화번호, 이메일, 회사명, 부서명, 직책, 회사전화번호</li>
                                    <li>보존이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률</li>
                                    <li>보존기간 : 회원탈퇴 시점까지</li>
                                </ul>
                            </li>
                            <li>나. 홈페이지 접속자의 불법 접근 및 확인을 위한 기록
                                <ul>
                                    <li>보존항목 : 접속자 IP Address, 쿠키, 방문 일시, 서비스 이용 기록</li>
                                    <li>보존이유 : 통신비밀보호법</li>
                                    <li>보존기간 : 3개월</li>
                                </ul>
                            </li>
                            <li>다. 대금결재 및 재화 등의 공급에 관한 기록
                                <ul>
                                    <li>보존항목 : 은행명, 계좌번호</li>
                                    <li>보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                                    <li>보존기간 : 5년</li>
                                </ul>
                            </li>
                        </ol>
                    </div>
                    <div>
                        <h5 class="title">4. 개인정보 제공</h5>
                        <p>회사는 개인정보 제3자 제공을 하지 않습니다.</p>
                        <p>회사는 고객의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 “개인정보의 수집목적 및 이용목적”에서 고지한 범위를 넘어 고객의 개인정보를 이용하거나 타인 또는 타기업 또는 기관에 제공하지 않습니다.</p>
                        <p>고객의 개인정보를 제공하거나 공유하는 경우에는 사전에 고객에게 제공받거나 공유하는 자가 누구이며 주된 사업이 무엇인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 개인정보를 제공하거나 공유하는 목적이 무엇인지 등에 대해 개별적으로 전자우편 또는 서면을 통해 고지한 후 이에 대한 동의를 구합니다.</p>
                        <p>다만, 다음의 경우에는 관련 법령의 규정에 의하여 고객의 동의 없이 개인정보를 제공하는 것이 가능합니다.</p>
                        <ol class="no_margin_b margin_b">
                            <li>① 서비스제공에 따른 요금정산을 위하여 필요한 경우</li>
                            <li>② 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</li>
                            <li>③ 금융 실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우</li>
                            <li>④ 수사상의 목적으로 법령에 정해진 절차/방법에 따라 수사기관의 요청이 있는 경우</li>
                        </ol>
                    </div>

                    <div>
                        <h5 class="title">5. 수집한 개인정보의 취급위탁 </h5>
                        <p class="no_margin_b">회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.</p>
                        <p class="no_margin_b">회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.</p>
                        <table class="table table_col3 table_policy table_border margin_b">
                            <tr>
                                <th>위탁업체</th>
                                <th>위탁업무 내용</th>
                                <th>개인정보의 보유 및 운영기간</th>
                            </tr>
                            <tr>
                                <td>개인정보처리의 방침의<br>
                                    제 5조의 부분 위탁업체</td>
                                <td>고객사에 물품 배송<br>
                                    홈페이지관리 및 전산처리</td>
                                <td>고객의 탈퇴 시 또는 위탁계약 종료 시 까지</td>
                            </tr>
                        </table>

                    </div>
                    <div>
                        <h5 class="title">6. 개인정보의 파기절차 및 방법</h5>
                        <p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
                        <ol>
                            <li>가. 파기절차 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로<br>
                                옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라<br>
                                (보유 및 이용기간 참조) 일정 기간 저장된 후 파기 합니다.<br>
                                별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유목적 이외의 다른 목적으로 이용되지 않습니다.
                            </li>
                            <li>나. 파기방법
                                <span>- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</span>
                                <span>- 종이에 출력된 개인정보는 분쇄기를 사용하여 파기합니다.</span>
                            </li>
                        </ol>
                    </div>

                    <div>
                    <h5 class="title">7. 이용자 및 법정대리인의 권리와 그 행사방법</h5>
                    <p>회사는 원칙적으로 14세 미만의 이용자를 회원으로 가입 받지 않고 있습니다.<br>
                        이용자는 언제든지 등록되어 있는 본인정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수 있습니다.<br>
                        이용자는 홈페이지의 '개인정보변경'(또는 '회원정보수정' 등)을 클릭해서 개인정보 조회, 수정을 하실 수 있습니다. 혹은 개인정보보호관리자에게 이메일 또는 전화로 연락하시면 지체 없이 조치
                        하겠습니다.<br>
                        귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리
                        결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
                     (주)덕성테크팩은 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "(주)덕성테크팩이 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수
                        없도록 처리하고 있습니다.</p>
                    </div>
                    <div>
                        <h5 class="title">8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h5>
                        <p>회사는 쿠키 등 인터넷 서비스 이용 시 자동 생성되는 개인정보를 수집하는 장치를 운영하지 않습니다.</p>
                    </div>
                    <div>
                        <h5 class="title">9. 개인정보의 기술적, 관리적 보호 대책</h5>
                        <p>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>
                        <ol>
                            <li>가. 비밀번호 암호화
                                <span>이용자의 비밀번호는 암호화되어 저장되고 있으며, 비밀번호는 이용자 본인만 알 수 있도록 시스템이 구성되어 있습니다.</span>
                            </li>
                            <li>나. 해킹 등에 대비한 대책
                                <span>회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.<br>
                                개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 웹사이트에 접속중인 이용자들의 PC에서 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.
                                    그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</span></li>
                            <li>다. 취급 직원의 최소화 및 교육
                                <span>회사는 개인정보 취급자를 최소화하고 있으며, 취급자에 대하여 개인정보보호 교육을 실시하고, 개인정보취급방침 준수를 강조하고 있습니다.</span>
                            </li>
                            <li>라. 개인 아이디와 비밀번호 관리
                                <span>이용자가 사용하는 ID와 비밀번호는 원칙적으로 이용자만이 사용하도록 되어 있습니다.<br>
    회사는 이용자의 개인적인 부주의로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제와 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.<br>
    비밀번호에 대한 보안 의식을 가지고 공용PC에서의 로그인시 ID 및 비밀번호가 유출되지 않도록 각별한 주의를 기울여 주시기 바랍니다.
    </span>
                            </li>
                        </ol>
                    </div>
                    <div>
                        <h5 class="title">10. 개인정보보호관리자의 연락처</h5>
                        <p class="no_margin_b">회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보보호관리자를 지정하고 있습니다.</p>
                        <table class="table table_policy table_col2 table_border">
                            <tr>
                                <th>고객센터</th>
                                <th>개인정보보호관리자</th>
                            </tr>
                            <tr class="text_left padding">
                                <td>
                                    <p class="no_margin_b">고객지원서비스담당</p>
                                    <p class="no_margin_b">전화번호 : 063-834-6384</p>
                                    <a href="mailto:webmaster@nhepro.com">이메일 : webmaster@nhepro.com</a>
                                </td>
                                <td>
                                    <p class="no_margin_b">임철현 부장</p>
                                    <p class="no_margin_b">전화번호 : 063-834-6384</p>
                                    <a href="mailto:webmaster@nhepro.com" class="no_margin_b">이메일 : webmaster@nhepro.com</a>
                                </td>
                            </tr>
                        </table>
                        <p class="padding_top">상담 가능 시간은 상담 가능 시간은 평일 09:00~18:00 입니다. (토,일요일 및 공휴일 제외)</p>
                        <p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 고객지원센터 혹은 개인정보보호관리자에게 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하실 수 있습니다.</p>
                        <ol class="no_margin_b">
                            <li>1) 개인분쟁조정위원회 (<a href="http://www.1336.or.kr">www.1336.or.kr</a>/1336)</li>
                            <li>2) 정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr">www.eprivacy.or.kr</a>/02-580-0533~4)</li>
                            <li>3) 대검찰청 인터넷범죄수사센터 (<a href="http://icic.sppo.go.kr">http://icic.sppo.go.kr</a>/02-3480-3600)</li>
                            <li>4) 경찰청 사이버테러대응센터 (<a href="http://www.ctrc.go.kr">www.ctrc.go.kr</a>/02-392-0330)</li>
                        </ol>
                    </div>
                    <div>
                        <h5 class="title">11. 고지의 의무</h5>
                        <p class="no_margin_b">현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.</p>
                        <p class="no_margin_b">- 공고일자 : 2019년 11월 11일 </p>
                        <p class="no_margin_b">- 시행일자 : 2019년 11월 11일 </p>
                    </div>
                </section>
            </div>
        </div>
        <!--// content-->

        <!--footer_wrap-->
        <div class="footer_wrap">
            <c:import url="../footer/footer.jsp" charEncoding="UTF-8"/>
        </div>
        <!--// footer_wrap-->
    </div>
    <!--// wrap-->

</body>
</html>