<%@page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8">
    <title>덕성테크팩</title>
    <!--<meta name="viewport" content="width=device-width, initial-scale=1.0">-->
    <link rel="stylesheet" href="/css/ymro/ui/style.css" type="text/css">
    <script type="text/javascript" src="/js/everuxf/everuxf.min.js"></script>
    <script type="text/javascript" src="/css/ymro/js/lib/jquery.bxslider.js"></script>
    <script type="text/javascript" src="/css/ymro/js/ui/common.js"></script>
</head>
<body>
    <!--wrap-->
    <div class="wrap sub_page">
        <!--header_wrap-->
        <div class="header_wrap">
            <c:import url="../header/header.jsp" charEncoding="UTF-8"/>
        </div>
        <!--// header_wrap-->

        <!--spot_bg-->
        <div class="spot_bg spot_user_registery"></div>
        <!--// spot_bg-->

        <!--content-->
        <div class="contents contents_user contents_policy contents_policy_use">
            <div class="clearfix">
                <h3 class="title title_h_28">이용약관</h3>

                <section class="chapter">
                    <h4 class="title title_main title_blue">회원가입 약관</h4>

                    <h5 class="title">제 1장 총칙</h5>
                    <p></p>

                    <h6 class="title">제1조 (목적)</h6>
                    <p>이 약관은 기업간 전자상거래 업체인 주식회사 덕성테크팩(이하'회사'라 합니다)과 '회사'로부터 기업 소모성 자재(MRO) 등 물품(이하 '물품'이라 합니다)을 구매 또는 판매하는 고객사, 공급사 사이에서의 전자구매거래에 관한 기본적인 사항을 정함으로써 거래를 신속하고 효율적으로 처리하며 거래 당사자 상호간의 이해관계를 합리적으로 조정하는 것을 목적으로 한다.</p>

                    <h6 class="title">제2조 (정의)</h6>
                    <ol>
                        <li>가. “회사의 서비스”란 회사가 회원과의 물품, 재화 또는 용역거래 및 관련 부가 서비스를 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 설정한 가상의 Marketplace를 말하며, 아울러 그러한 Marketplace를 운영하는 사업자의 의미로도 사용됩니다.</li>
                        <li>나. “회원”이란 회사가 정한 절차에 따라 소정 양식을 제출하고 회사의 서비스의 회원으로 등록함으로써 회사의 서비스와 회원 사이에 서비스이용 계약을 체결한 자를 말합니다.</li>
                        <li>다. “고객사”라 함은 회사의 서비스를 통하여 물품 또는 용역의 구매행위를 하는 회원을 말하고, “공급사”라 함은 회사의 서비스를 통하여 상품 또는 용역의 판매행위를 하는 회원을 말합니다.</li>
                    </ol>

                    <h6 class="title">제3조 (약관의 명시 및 변경)</h6>
                    <ol>
                        <li>가. 본 약관은 회사의 서비스 화면(www.nhepro.com)에 게시되며, 회사의 서비스와 회원간의 서비스이용 계약의 일부로 됩니다.</li>
                        <li>나. 회사의 서비스는 필요한 경우 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. 개정약관은 적용일자 및 개정사유를 밝혀 기존 약관과 함께 회사의 서비스 화면에 적용일 7일 전부터 게시함으로써 그 적용일에 효력을 발생합니다.</li>
                        <li>다. 개정약관에 이의가 있는 회원은 회사의 서비스에 의견을 제출할 수 있으나, 개정약관을 적용 받지 않기 위해서는 개정약관의 적용일 이전까지 회사의 서비스와의 서비스이용계약을 해지하여야 합니다.</li>
                    </ol>

                    <h6 class="title">제4조 (서비스의 내용 및 변경)</h6>
                    <ol>
                        <li>가. 회사가 제공하는 서비스는 다음과 같습니다.
                            <ol>
                                <li>1) 회사에서 거래되거나 거래될 수 있는 물품 또는 용역에 대한 정보의 제공</li>
                                <li>2) 물품 또는 용역의 거래 및 거래의 중개</li>
                                <li>3) 기타 회사가 정하는 서비스</li>
                            </ol>
                        </li>
                        <li>나. 회사는 필요한 경우 회원들에게 제공하는 서비스의 내용을 변경할 수 있습니다. 이 경우 회사는 서비스 변경 7일 전에 회원들에게 변경사유를 밝혀 통지합니다.</li>
                        <li>다. 회사는 제4조 나.항에 따른 서비스변경으로 인하여 회원들이 입은 손해에 대하여는 배상하지 않습니다. 다만, 그 손해발생에 대하여 회사에게 고의 또는 과실이 있는 경우는 제외합니다.</li>
                    </ol>

                    <h6 class="title">제5조 (서비스의 중단)</h6>
                    <ol>
                        <li>가. 회사는 정보통신설비의 보수점검, 교체 및 통신의 두절 등의 사유가 발생한 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 제9조에 정한 방법으로 회원들에게 서비스의 중단사실과 중단사유를 통지합니다.</li>
                        <li>나. 회사는 제 5조 가.항에 따라 서비스의 제공이 일시적으로 중단됨으로 인하여 회원들이 입은 손해에 대하여는 배상하지 않습니다. 다만, 그 손해발생에 대하여 회사에게 고의 또는 과실이 있는 경우는 제외합니다.</li>
                    </ol>

                    <h6 class="title">제6조 (약관 외 준칙)</h6>
                    <p class="no_margin_b">본 약관에 명시되지 않은 사항은 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률 및 기타 관련 법령의 규정 또는 상관례에 준합니다.</p>
                </section>
                <section class="chapter">
                    <h5 class="title margin">제2장 회원가입</h5>

                    <h6 class="title">제7조 (회원가입)</h6>
                    <ol>
                        <li>가. 회사의 회원으로 가입을 희망하는 자는 본 약관에 동의한다는 의사를 표시하고, 회사가 정한 가입신청서 양식에 따라 회원정보 등을 기입한 후 다음과 같은 서류를 제공함으로써 회원가입을 신청합니다. 이 경우, 고객사 및 공급사로서 회원가입을 희망하는 자는 해당 서류 전부를 제공하여야 합니다.
                            <ol>
                                <li>1) 고객사 : 사업자등록증 사본, 법인인감증명서 또는 대표자 개인인감증명서(개인기업인 경우)</li>
                                <li>2) 공급사 : 사업자등록증 사본, 법인인감증명서 또는 대표자 개인인감증명서(개인기업인 경우), 법인 또는 대표자(개인기업의 경우) 명의의 결제은행통장 사본,거래 기본 계약서</li>
                                <li>3) 회사는 필요에 따라 추가서류를 요구할 수 있습니다.</li>
                            </ol>
                        </li>
                        <li>나. 회사는 회원가입을 신청한 자가 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
                            <ol>
                                <li>1) 가입 신청자가 본 약관 제8조 나.항 각 호에 의거하여 이전에 회원자격을 상실한 적이 있는 경우 다만, 회원자격 상실 후 1년이 경과한 자로서 회사의 회원 재가입 승낙을 받은 자는 예외로 합니다.</li>
                                <li>2) 등록내용에 허위, 기재누락 또는 오기가 있는 경우</li>
                                <li>3) 기타 회원으로 등록하는 것이 회사의 업무성격상 적절하지 못하다고 판단되거나 기술상 현저한 지장이 있다고 판단되는 경우</li>
                            </ol>
                        </li>
                        <li>다. 회원가입은 회사가 회원에게 가입승낙의 의사를 밝혀 사용자 ID 및 비밀번호를 통지하고, 그 수신을 확인한 시점에 이루어집니다.</li>
                        <li>라. 회원은 등록한 회원정보 등에 변경이 있는 경우 즉시 전자우편 또는 기타 방법으로 회사에게 그 변경사항을 알려야 합니다. 회원이 이러한 변경사항을 알리지 아니하여 발생한 손해에 대한 책임은 당해 회원에게 있으며, 회사는 이에 대하여 전혀 책임을 지지 않습니다.</li>
                    </ol>

                    <h6 class="title">제8조 (회원탈퇴 및 자격의 상실)</h6>
                    <ol>
                        <li>가. 회원은 언제든지 회사에 대하여 탈퇴를 요청할 수 있으며, 회사는 즉시 회원탈퇴를 처리합니다. 이 경우, 회원은 전자우편 또는 기타 방법으로 탈퇴의사를 통지하여야 하며, 사용자ID 및 비밀번호를 밝혀야 하고, 고객사의 경우에는 구매요청을 철회하여야 하며, 공급사의 경우에는 물품 등록을 취소하여야 합니다. 다만, 회원탈퇴는 이미 성립된 거래에 대해서는 영향이 없습니다.</li>
                        <li>나. 회원이 다음 각 호의 사유에 해당하는 경우 회사는 당해 회원의 회원자격을 제한 또는 상실시킬 수 있습니다. 다만, 이 경우 회사는 당해 회원에게 회원자격상실의 사유를 밝혀 통지하고 그에 대한 의견진술의 기회를 부여합니다. 회사가 회원자격을 상실시키는 경우에는 그 회원등록을 말소합니다.
                            <ol>
                                <li>1) 가입신청서의 기재내용이 허위인 경우</li>
                                <li>2) 회사의 서비스를 통해 회원 스스로 결정한 의사결정에 대하여 정당한 사유 없이 책임지지 아니한 경우</li>
                                <li>3) 회사의 서비스 운영을 방해한 경우</li>
                                <li>4) 회사를 이용하여 법령, 본 약관 또는 공서양속에 반하는 행위를 하는 경우</li>
                                <li>5) 회사를 통하여 획득한 회원사 및 회사의 정보 및 자료 등을 회사 업무 외의 목적으로 이용하거나 부당하게 제3자에게 유출한 경우</li>
                                <li>6) 기타 전자거래질서의 확립을 위하여 회원으로서의 자격을 지속시키는 것이 부적절하다고 판단되는 경우</li>
                            </ol>
                        </li>
                    </ol>

                    <h6 class="title">제9조 (회원에 대한 통지)</h6>
                    <ol>
                        <li>가. 회사가 회원에 대하여 통지하는 경우, 회사는 회원이 제출한 전자우편 주소로 통지할 수 있습니다.</li>
                        <li class="no_margin_b">나. 불특정 다수 회원에 대한 통지의 경우, 회사는 서비스 화면의 공지사항에 7일 이상 게시함으로써 개별 통지에 갈음할 수 있습니다.</li>
                    </ol>
                </section>
                <section class="chapter">
                    <h5 class="title margin">제3장 회사 서비스의 이용</h5>

                    <h6 class="title">제10조 (구매) </h6>
                    <ol>
                        <li>가. 회사 서비스를 이용하여 물품 또는 용역을 구매하고자 하는 회원은 회사가 제공하는 등록양식에 따라 구매요청을 해야 합니다.</li>
                        <li>나. 구매요청시 허위등록 또는 오기로 인한 책임은 전적으로 고객사가 부담합니다.</li>
                        <li>다. 구매요청된 물품 또는 용역에 대한 구매취소는 회사에서 정한 절차에 따라야 합니다.</li>
                        <li>라. 고객사가 정당한 사유 없이 구매요청을 취소하는 경우 및 고객사의 발주에 따라 회사가 제공하는 물품 또는 용역의 수령을 거부하거나 또는 기 수령한 상품 또는 용역에 관하여 반품하거나 그에 대한 대금지급을 거부하는 경우, 회사는 약관 제8조 나.항에 의거하여 서비스 신뢰도 또는 전자상거래질서의 훼손 등을 이유로 당해 고객사의 회원자격을 상실시킬 수 있습니다. 고객사의 위와 같은 행위로 인하여 회사가 물적·정신적 손해를 입은 경우 회사는 당해 고객사에게 그 손해에 대한 배상을 청구할 수 있습니다.</li>
                    </ol>

                    <h6 class="title">제11조 (판매) </h6>
                    <ol>
                        <li>가. 회사의 서비스를 이용하여 물품 또는 용역을 판매하고자 하는 회원은 회사가 제공하는 등록양식에 따라 판매등록을 해야 합니다.</li>
                        <li>나. 판매 시 허위등록 또는 오기로 인한 책임은 전적으로 공급사가 부담합니다.</li>
                        <li>다. 판매한 상품 또는 용역에 대한 판매취소는 회사가 정한 절차에 따라야 합니다.</li>
                        <li class="no_margin_b">라. 공급사가 정당한 사유 없이 판매를 거부하거나, 회사가 발주한 물품 또는 용역의 제공을 거부하거나 지연하는 경우 및 정당한 반품 등을 거부하는 경우, 회사는 약관 제8조 나.항에 의거하여 서비스 신뢰도 또는 전자상거래질서의 훼손 등을 이유로 당해 공급사의 회원자격을 상실시킬 수 있습니다. 공급사의 위와 같은 행위로 인하여 회사가 물적·정신적 손해를 입은 경우 회사는 당해 공급사에게 그 손해에 대한 배상을 청구할 수 있습니다.</li>
                    </ol>
                </section>
                <section class="chapter">
                    <h5 class="title margin">제4장 회사의 의무와 회원의 의무</h5>

                    <h6 class="title">제12조 (회원정보의 보호)</h6>
                    <ol>
                        <li>가. 회사는 회원에 관한 정보수집 시 필요한 최소한의 정보를 수집하고, 회원가입신청서에 기재된 정보 외의 정보를 수집하거나 회원에 관한 정보를 제3자에게 제공함에 있어서는 반드시 당해 회원의 동의를 받습니다. 회원은 위 동의를 언제든지 철회할 수 있습니다.</li>
                        <li>나. 회사는 수집한 회원정보를 회사의 서비스 및 서비스의 기능 확대 외의 목적으로 사용하지 않으며, 그러한 목적 이외의 사용이나 회원의 동의 없이 회원정보를 제3자에게 제공함으로써 회원에게 발생한 손해에 대하여 회사는 모든 책임을 부담합니다.</li>
                        <li>다. 다만, 회사는 다음과 같은 경우에는 회원의 동의 없이 회원정보를 이용하거나 제3자에게 제공할 수 있습니다.
                            <ol>
                                <li>1) 배송업무상 배송업체에 배송에 필요한 최소한의 회원정보를 제공하는 경우</li>
                                <li>2) 통계작성, 홍보자료, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인 및 업체를 식별할 수 없는 형태로 제공하는 경우</li>
                                <li>3) 기타 법령에서 정보의 공개를 요구하거나 법령에 의하여 정보 제공이 가능한 경우</li>
                            </ol>
                        </li>
                        <li>라. 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 잘못된 정보에 대하여는 정정 또는 삭제를 요청할 수 있습니다. 회사는 회원으로부터 정보정정의 요청이 있는 경우 즉시 오류를 시정하며, 그 오류가 시정될 때까지는 해당 정보를 사용하지 않습니다.</li>
                        <li>마. 회사는 회원정보의 수집 목적 또는 제공 받은 목적을 달성한 때에는 당해 회원정보를 지체 없이 폐기합니다.</li>
                    </ol>

                    <h6 class="title">제13조 (회사의 의무)</h6>
                    <ol>
                        <li>가. 회사는 회원에 대하여 지속적·안정적으로 서비스를 제공합니다.</li>
                        <li>나. 회사는 서비스 제공설비를 운용 가능한 상태로 항상 유지하여야 하며, 장애가 발생했을 때에는 지체 없이 이를 수리, 복구하여 회원 및 회원의 서비스 이용에 불편이 없도록 합니다.</li>
                        <li>다. 회사는 정보보호, 보안 및 회원에 대한 비밀보장을 위하여 최선의 노력을 다합니다.</li>
                        <li>라. 회사는 회원으로부터 제기되는 불만이 정당하다고 인정되는 경우에는 이를 지체 없이 처리합니다. 다만, 즉시 처리가 곤란한 사정이 있는 경우 당해 회원에게 그 사유를 통보합니다.</li>
                    </ol>


                    <h6 class="title">제14조 (회원의 의무)</h6>
                    <ol>
                        <li>가. 사용자 ID와 비밀번호에 관한 모든 관리책임은 당해 회원에게 있습니다.</li>
                        <li>나. 회원은 사용자 ID 및 비밀번호를 타인에게 양도하거나 사용 승낙할 수 없습니다. 회사는 회원에 의한 사용자ID 또는 비밀번호의 양도, 유출, 사용승낙으로 인한 어떠한 손실이나 손해에 대해서도 책임을 지지 않습니다.</li>
                        <li>다. 회원은 사용자 ID 또는 비밀번호를 도난 당하거나 제3자가 무단사용하고 있음을 인지한 경우에는 즉시 회사에게 통보하여야 하고, 회사의 안내에 따라 사용자 ID 및 비밀번호의 변경 등을 협의하여야 합니다. 이러한 도난 또는 무단사용에 관한 통보 이전까지 발생한 사용자ID 및 비밀번호의 사용에 따른 책임은 당해 회원이 부담해야 합니다.</li>
                    </ol>

                    <h6 class="title">제15조 (저작권의 귀속 및 이용제한)</h6>
                    <p class="no_margin_b">회사가 제공하는 가상공간에 관한 저작권 및 기타 지적재산권은 회사에 귀속됩니다.</p>
                </section>
                <section class="chapter">
                    <h5 class="title margin">제5장 면책조항</h5>

                    <h6 class="title">제16조 (회사의 면책)</h6>
                    <ol>
                        <li>가. 회사는 천재지변 또는 이에 준하는 불가항력의 상황으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.</li>
                        <li>나. 회사는 인터넷 이용자 또는 회원의 귀책사유로 인한 서비스 이용장애에 대해서는 책임을 지지 않습니다.</li>
                        <li>다. 회사는 회원간에 자발적으로 이루어진 정보의 교류, 서비스 교류 등으로 인하여 발생한 손해에 대해서는 일체의 책임을 지지 않습니다.</li>
                        <li>라. 기타 회원이 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대해서 회사는 책임지지 않습니다.</li>
                    </ol>

                    <h6 class="title">제17조 (관할법원)</h6>
                    <p>회사가 제공하는 서비스와 관련하여 회사와 회원간에 발생한 분쟁에 대해 소송이 제기될 경우 그 관할법원은 민사소송법에 의합니다.</p>


                    <h6 class="title">제18조 (기타)</h6>
                    <ol>
                        <li>가. 본 약관에 위반되는 행위를 발견하거나 서비스 이용시 불편에 관하여 회사에 연락하는 경우, 회사는 지체 없이 필요한 조치를 취할 것입니다.</li>
                        <li class="no_margin_b">나. 본 약관에 정한 사항과 공급사, 고객사와 개별적으로 맺은 계약(개별계약)의 내용이 상호 충돌될 경우에는 당해 공급사, 고객사와는 개별계약의 내용이 우선합니다.</li>
                    </ol>
                </section>
            </div>
        </div>
        <!--// content-->

        <!--footer_wrap-->
        <div class="footer_wrap">
            <c:import url="../footer/footer.jsp" charEncoding="UTF-8"/>
        </div>
        <!--// footer_wrap-->
    </div>
    <!--// wrap-->

</body>
</html>